{
    "_updated": "2021-08-03",
    "label": "大乗",
    "objectID": "88074",
    "ページ番号": [
        "331"
    ],
    "ローマ字1": [
        "daijō"
    ],
    "ローマ字1_mod": [
        "daijō"
    ],
    "ローマ字2": [
        "daijo"
    ],
    "対訳語": [
        "The Great Vehicle\"\""
    ],
    "本": [
        "Sand and Pebbles: The Tales of Mujû Ichien, A Voice for Pluralism in Kamakura Buddhism . State University of New York Press . 1985"
    ],
    "著者": [
        "Morrell, Robert E."
    ],
    "見出し読み": [
        "だいじょう"
    ],
    "見出し読み_mod": [
        "だいじょう"
    ],
    "説明文": [
        "Mahāyāna. In contrast to the earlier Southern Buddhism of Gautama's India, Sri Lanka, Burma, Thailand, Laos, etc., characterized as the Lesser Vehicle\" (shōjō; Hīnayāna) by  proponents of the later Northern Buddhism of China, Tibet, Korea and Japan, the Mahāyāna defines itself as a way to enlightenment for all sentient beings rather than for a select few capable of observing the strict regulations of the Buddhist Order. (Southern Buddhists today prefer to be called by the name of their most prominent contemporary tradition, Theravāda, the \"Doctrine of the Elders.\") For the earlier ideal of arhat (arakan, rakan), perceived as self-centered, the Mahāyāna substitutes the ideal of the boshisattva (bosatsu, q. v.), a \"being\" who in his wisdom (chie, prajñā)　recognized the existence of no beings (muga; see mujō entry), and yet, contradictorily, in his compassion (jihi, karunā) is  resolved to save them (e.g., as taught in the Diamond Sutra). The Mahāyānist generally sees the Hīnayānist Tripitaka (\"Three Baskets\"; sanzō) merely as concessions (hōben, q. v.) to human lack of understanding, and it developed its own Tripitaka with an elaborate body of scriptures and new systems of philosophy. Among Japanese sects of Buddhism, all are counted as Mahāyānist except the Kusha, Jōjitsu, Ritsu, and (sometimes) Hossō among the Six Nara sects; but see also mikkyō entry.　[小乗、羅漢、阿羅漢、菩薩、知慧、無我、無常、慈悲、三蔵、方便、倶舎、成実、律、法相、密教]\""
    ]
}