{
    "label": "空",
    "objectID": "88125",
    "ページ番号": [
        "334"
    ],
    "ローマ字1": [
        "kū"
    ],
    "ローマ字2": [
        "ku"
    ],
    "対訳語": [
        "Emptiness, the Void, Interdependence, Relativity, Nothingness"
    ],
    "本": [
        "Sand and Pebbles: The Tales of Mujû Ichien, A Voice for Pluralism in Kamakura Buddhism . State University of New York Press . 1985"
    ],
    "著者": [
        "Morrell, Robert E."
    ],
    "見出し読み": [
        "くう"
    ],
    "説明文": [
        "śūnya, śūnyatā. In order to explain the fact of impermanence (mujō, q. v.) in the phenomenal world, early Buddhism postulated the existence of ultimate psychophysical elements called dharma (hō, p. v.) which coalesced and dispersed according to the principle of Dependent Origination (engi, pratītyasamutpāda). Since all persons and things were mere congeries of dharmas, they were without permanent self or substance (muga, q. v.); but at the same time, Buddhism as the Middle Way (chūdō, madhyamā pratipad) sought to steer a course between the denial of continuity (and hence of the possibility of the operation of karma; see gō), and the assertion of a permanent substance or soul. The first was the error of viewing things as total nothingness, the latter was the error of viewing things as substantial and continuous, the error of Eternalism (jōken). See nitai. The Mahāyāna, however, viewed Dependent Origination not as the principle of temporal sequence, but as the essential dependence of things in each other, as their ultimate Emptiness. This Emptiness is not an entity apart from this world but, rather, it is the same reality as phenomenal appearance: the world of transmigration (rinne, samsāra), when viewed by the enlightened mind, is itself nirvāna (nehan). Thus. Buddhism's negative terminology dose not argue for nihilism but merely that its Ultimate (see under sanshin) is empty, devoid of all determinate characteristics. Its via negativa would lead us to the positive Ground of all things. [無常、法、縁起、無我、中道、業、常見、輪廻、涅槃、三身]"
    ]
}