{
    "label": "民部省",
    "objectID": "89687",
    "ページ番号": [
        "888"
    ],
    "ローマ字1": [
        "minbushō"
    ],
    "ローマ字2": [
        "minbusho"
    ],
    "対訳語": [
        "Popular Affairs Ministry"
    ],
    "本": [
        "A Tale of Flowering Fortunes:  Annals of Japanese Aristocratic Life in the Heian Period (Volumes One and Two) . Stanford University Press . 1980"
    ],
    "著者": [
        "McCullough, William and Helen"
    ],
    "見出し読み": [
        "みんぶしょう"
    ],
    "説明文": [
        "Major Heian governmental organ, ca. A.D. 1000 [p801]. The Popular Affairs Ministry was essentially a tax office, designed to keep track of the common people means fo population registers and other devices, and to ensure the smooth flow of taxes in the capital. The ministership was usually held by a Major or Middle Counselor, or, later, by a Consultant of Third Rank. The Senior Assistant Minister tended to be a man of the provincial governor class, as in the case of Prince Genji's aide Koremitsu. There were two bureaus in the ministry: (1) the Bureau of Computation (Kazueryō, Shukeiryō), which was in charge of computing and budgeting the expenditure of income derived from taxes on craft produce and corvee labor (chō and yō) and from miscellaneous provincial tribute; (2) the Tax Bureau (Chikararyō, Shuzeiryō), which controlled the agricultural produce tax (so) and receipts and disbursements from government granaries in the provinces. Since thos bureaus were among the most active in the government, and since appointment to them involved unusually heavy duties, their officers received incomes that were above the norms for their ranks. The posts seem, nevertheless, to have, to have carried little prestige. The Heian romance Sumiyoshi monogatari, for example, depicts the Director of the Bureau of Computation as a repulsive septuagenarian whose advances force a girl to flee the capital, and there is only one mention of either bureau in the whole of Eiga monogatari (p810). [主計寮 (Kazueryō, Shukeiryō)、調、庸、主税寮 (Chikararyō, Shuzeiryō)、租、住吉物語、栄華物語]"
    ]
}