{
    "_updated": "2021-08-03",
    "label": "古令",
    "objectID": "90526",
    "ローマ字1": [
        "kōryō"
    ],
    "ローマ字1_mod": [
        "kōryō"
    ],
    "ローマ字2": [
        "koryo"
    ],
    "本": [
        "Japan's First Bureaucracy . Cornell University East Asia Program . 1978"
    ],
    "著者": [
        "Miller, Richard"
    ],
    "見出し読み": [
        "こうりょう"
    ],
    "見出し読み_mod": [
        "こうりょう"
    ],
    "説明文": [
        "the old administrative code;' a term used in reference to the Taihō Code after the compilation of the Yōrō Code; see also enryō.  koseki household register Kōshikiryō Forms Code (for officials' documents), Section 21 of the Yōrō Code. kōshin imperial  kindred  koshitsuzumi drum used in gigaku  kōtaikō empress dowager kubunden ricefield allotment  kuda no fue small flute for playing martial music  Kudarabe Kudara guilds (unspecified number in Palace Storehouse Bureau, Mediate Affairs Ministry and unspecified number in Treasury Ministry)  Kudaragakushi Paekchestyle music teacher (4 in Music and Dancing Bureau, Regulatory Ministry)the old administrative code;' a term used in reference to the Taihō Code after the compilation of the Yōrō Code; see also enryō.  koseki household register Kōshikiryō Forms Code (for officials' documents), Section 21 of the Yōrō Code. kōshin imperial  kindred  koshitsuzumi drum used in gigaku  kōtaikō empress dowager kubunden ricefield allotmen  kuda no fue small flute for playing martial music  Kudarabe Kudara guilds (unspecified number in Palace Storehouse Bureau, Mediate Affairs Ministry and unspecified number in Treasury Ministry)  Kudaragakushi Paekchestyle music teacher (4 in Music and Dancing Bureau, Regulatory Ministry)  Kudaratehito Kudara handworkers (10 in Palace Storehouse Bureau, Mediate Affairs Ministry; 10 in Treasury Ministry)  kugoden literally, fields for the emperor's meal; same as kanden, which see.  Kudaratehito Kudara handworkers (10 in Palace Storehouse Bureau, Mediate Affairs Ministry; 10 in Treasury Ministry)  kugoden literally, fields for the emperor's meal;\" same as kanden, which see.\""
    ]
}